Repository: Ancastal/ScarpetteRosse
Catalog: *.lproj/Localizable.strings
Languages: es, ru

source: Because of your problems with your boyfriend, have you ever had loss of appetite or sleep?
es: Has tenido las siguientes alteraciones debido a problemas con tu pareja: ¿perdida de hambre o de sueño?

source: Back
es: De vuelta
ru: Назад

source: Content
es: Contenido
ru: содержание

# Continua
source: Continue
es: Continua
ru: продолжить

source: Does he always criticize your behaviours and flaws?
es: ¿ Criticar de manera constante tus comportamientos y/o exagerar tus defectos en publico o en privado?
ru: Постоянно критикует ваше поведение и/или преувеличиваете ваши недостатки в публичной или частной жизни?

source: Default
es: Defecto
ru: Дефолт

source: After having humiliated you, does he become caring and loving, promising it won't happen again?
es: ¿Después de haberte humillado y/o golpeado fisicamente, tu pareja se muestra cariñoso y cuidado, y te promete que no volverá a suceder mas?

# Forse l'ho vissuto
source: It might have happened
es: Probablemente lo he vivido
ru: Может быть, такое случалось

# Ha esercitato pressioni o ti ha obbligato a consumare droghe?
source: Has he ever forced you or put pressure on you to take drugs?
es: ¿Te presionó o te obligó a consumar drogas?
ru: Он давил на вас или заставлял принимать наркотики?

# Ha mai minacciato di uccidersi quando hai qualche problema con lui?
source: Has he ever threatened to kill himself when you have problems with him?
es: ¿ha amenazado de suicidarse alguna vez cuando tienes algunos problemas con el?
ru: Он когда-нибудь угрожал покончить с собой, когда у вас с ним были проблемы?

source: Heading
es: Boveda
ru: Заголовок

source: Hello, World!
es: ¡Hola a todo el mundo!
ru: Привет, Мир!

source: Hide it
es: Esconderlo
ru: Скрыть это

# INDIRIZZO
source: ADDRESS
es: Direccion
ru: Адрес

# Non l'ho vissuto
source: It didn't happen
es: No lo he vivido
ru: Нет, такого не случалось

# NUMERO DI TELEFONO
source: TELEPHONE NUMBER
es: Numero de teléfono
ru: Номер телефона

# Prova il test
source: Try the test
es: Prueba el test
ru: Начните тест

source: Do you feel uncomfortable when you talk to him, because he only talks about sex and his previous relationships?
es: ¿Cuando habléis entre vosotros, te sientes mal porqué habla solo de sexo y quiere saber tus relaciónes precedentes?
ru: Когда вы говорите друг с другом, вы чувствуете себя плохо, потому что он говорит только о сексе и хочет знать о ваших предыдущих отношениях?

source: When he speaks to you, does he call you with nicknames you don't like and / or with nasty words?
es: ¿Cuando te hablo, te llama con apodos que no te gustan y/o con palabras desagradables?
ru: Когда он обращается к вам, он дает вам прозвища, которые вам не нравятся и/или использует неприятные слова?

source: Do you feel uncomfortable when you are with him and does everything he does upset you?
es: ¿Cuando estas con el sientes tenso o tienes la sensación que cada cosa que tu hagas se enfade?
ru: Когда вы с ним, вы чувствуете себя напряженно или у вас есть чувство, что что бы вы ни делали, он может расстроиться?

# Quando uscite insieme e dovete decidere che fare, decide sempre lui?
source: When you go out together, does he always decide what to do?
es: ¿Cuando salis juntos y se debe decidir que hacer, decide siempre el?
ru: Когда вы выходите вместе, куда-либо, решение выбора остается всегда за ним?

# Quando vi arrabbiate o discutete hai mai temuto per la tua vita?
source: When you discuss or have an argument, are you scared for your life?
es: ¿Cuando salis juntos y se debe decidir que hacer, decide siempre el?Cuando os enfadeis o discutes, has mas tenido miedo por tu vida?
ru: Когда вы с вашим партнёром спорите/ругаетесь, приходилось ли вам опасаться за свою жизнь?

source: RELATIONSHIP WITH SOME DIFFICULTIES. From the answers you have given, it results that you are in a relationship with some difficulties. The discussions or problems that may arise can be managed from you two. The issue inside your relationship may be external to the couple. It's important to develop the ability to solve these issues, but you are not in a violent relationship. This doesn't mean that you can stop monitoring your relationship, talking to your partner or accepting behaviours of abuse, mistreatment or humiliation. These can still be an alarm of possible violence. If you don't feel safe, reach out to other people who have experience with violence against women, writing to the online Antiviolence centre: sportello@reamanetwork.org, or call the number 1522 - Free number against violence: you will be told the closest anti-violence centre in your city, with whom you can talk about your situation. Remember that in case of danger, it's important to call the 112. Tell them what happened and ask for help.
es: Relacion con algunas dificultades De las respuestas che has dado parece que la tuya sea una relacion con algunas conflictualidad. Las discusiones o los problems se pueden resolver entre vosotros. Las problematicas que presentan la relación tuya pueden ser afuera de la parejas. Es importante desarrollar capacidades che puedan ayudar a resolverlos pero non eres en una relación de violencia. Esto no significa que debes terminar de supervisar tu relación , habla con tu partner y no aceptar algún tipo de comportamiento de prevaricación, maltratamiento, devaluación. Eso no exclude que pueden ser sígnales de alarmes de violencia. Si no te sientes segura comparate con las personas que tengan experiencia de violencia sobre las mujeres escribiendo a la puerta de antiviolencia online: sportello@reamanetwork.org, o llama el 1522 -numero verde contra la violencia: te indicaran il centro de antiviolencia mas cerca a la zona/ciudad donde vives que podrà ayudarte a salir de esta situación ¡Receda siempre que en caso peligro es fundamental llamar pronto el 112. Cuenta lo que te ha sucedido y pidas ayuda!
ru: ОТНОШЕНИЯ С НЕКОТОРЫМИ ТРУДНОСТЯМИ Судя по вашим ответам, похоже, что в ваших отношениях присутствуют некоторые конфликты. Недопонимания или проблемы могут быть решены между вами. Проблемы в ваших отношениях могут наблюдаться вне пары. Важно развивать навыки, которые могут помочь решить недопонимания, но вы не находитесь в проблематичных отношениях. Это не значит, что вы не должны анализировать ваши отношения, говорить со своим партнером, и вы не должны принимать какое-либо оскорбительное, обесценивающее поведение. Это не меняет того факта, что они могут быть тревожными признаками насилия. Если вы не чувствуете себя в безопасности можете обратиться за помощью по электронной почте: sportello@reamanetwork.org , или позвонить бесплатно на номер 1522: Вам будет предоставлен ближайший центр в районе/городе, где вы живете, который поможет вам выйти из этой ситуации. Всегда помните, что в случае опасности необходимо немедленно позвонить 112. Расскажите, что случилось, и попросите помощи!

source: RELATIONSHIP WITH NO DIFFICULTY. From the answers you have given, it seems that your relationship has no difficulties.
es: Relacion con ninguna dificultad De la respuestas que has dado parece che la tuya sea una relación que no muestra ninguna conflictualidad.

source: EXTREMELY VIOLENT RELATIONSHIP From the answers you have given, it seems that you are in an extremely violent relationship. Acts of violence are born out of any excuse and every time with higher frequency and intensity. The risk that this situation may continue is high. You hope things may change. Your partner could make you think that it is all your fault. It is neither right or normal that any of this happens. Do not underestimate violence. Similar situations can go on for a long time and continue to become more and more frequent. Ask for help right away. Talk to people with experience on violence against women and write an email to the online Antiviolence Centre: sportello@reamanetwork.org, or call the number 1522 - free number against violence. You will be told the closest anti-violence centre in your city, with whom you can talk about your situation. Remember that in case of danger, it's important to call the 112. Tell them what happened and ask for help.
es: Relación permanentemente violenta De la respuestas que has dado parece que la tuya sea una relación permanentemente violenta. Los actos violentos surgen sobre la base de cualquier pretexto y cada vuelta con mayor frecuencia e intensidad. El riesgo que esta situación continua es muy alto. Esperes que las cosas puedan cambiar. Tu pareja podría hacerte pensar que todo lo que pasa es por tu culpa. No es ni justo ni normal que todo suceda. No subestimar la violencia, situaciones come estas que siguen siendo un problema de mucho tiempo y continuan aumentando, nunca cesaran. Busca ayuda pronto. Comparate con las personas que tengan experiencia de violencia sobre las mujeres esbribiendo a la puerta Antiviolencia online: sportello@reamanoetwork.org, o llama el 1522- numero verde contra la violencia: te indicaran el centro antiviolencia mas cerca a la zona/ciudad donde vives que podrá ayudarte a salir de esta situación. ¡Recuerda siempre que es caso de peligro es fundamental llamar pronto el 112. Cuenta lo que te ha pasado y pidas ayuda!
ru: ОТНОШЕИЯ С ПРИСУДСТВИЕМ НАСИЛИЯ Судя по вашим ответам, ваши отношения определенно жестоки. Акты насилия совершаются под любым предлогом и каждый раз с большей частотой и интенсивностью. Опасность сохранения такой ситуации велика. Вы все еще надеетесь, что все изменится. Ваш партнер может заставить вас думать, что все, что происходит, то происходит по вашей вине. Это неправильно и ненормально. Не стоит недооценивать насилие, подобные ситуации, которые уже давно существуют и продолжают нарастать, никогда не прекратятся. Обратитесь сразу же за помощью. Обратитесь за помощью по электронной почте: sportello@reamanetwork.org , или позвонить бесплатно на номер 1522: Вам будет предоставлен ближайший центр в районе/городе, где вы живете, который поможет вам выйти из этой ситуации. Всегда помните, что в случае опасности необходимо немедленно позвонить 112. Расскажите, что случилось, и попросите о помощи!

source: RELATIONSHIP CLEARLY VIOLENT From the answers you have given it seems that you are in a clearly violent relationship. Your life is in danger. Your physical and mental health may be severely compromised. Don't wait any longer: it can be fatal! The risk that you are assaulted again is very high. You must urgently take action to safeguard your health and receive immediate support from a professional. Ask for help, tell about all the violence you have endured, not only physical, but also phychological, verbal or sexual. Talk to people with experience on violent against women, by writing an email to the online antiviolence centre: sportello@reamanetwork.org, or call the number 1522 - free number against violence. You will be told the closest anti-violence centre in your city, with whom you can talk about your situation. Remember that in case of danger, it's important to call the 112. Tell them what happened and ask for help.
es: Relación explicitamente violenta De la respuestas que has dado parece que la tuya sea una relación explícitamente violenta. Tu vida es en peligro, tu salud fisica y/o mental puede ser severamente compromisa. No dejes pasar todavía mucho tiempo: puede ser fatal! El riesgo que tu sea atacada de nuevo es muy elevado. Debes urgentemente tomar acciónes por la salvaguardia de tu incolumidad y recibir inmediatamente ayuda especializada. Pidas ayuda, cuenta todas las violencias que has subido, no solo aquellas físicas, también aquellas psicológicas, verbales, sexuales. Comparate con la personas que tengan experiencia de violencia sobre las mujeres escribiendo a la puerta Antiviolencia online: sportello@reamanetwork.org, o llama el 1522- numero verde contra la violencia: te indicaran el centro antiviolencia mas cerca a la zona/ciudad donde vives que podrà ayudarte a salire de esta situación. Recuerda siempre que es caso de peligro es fundamental llamar pronto el 112. Cuenta lo que te ha pasado y pidas ayuda!Recuerda siempre que en caso de peligro es fundamental llamar pronto elk 112. Cuenta lo que te ha pasado y pidas ayuda!
ru: ОТНОШЕНИЯ С ЯВНЫМ ПРОЯВЛЕНИЕМ НАСИЛИЯ Судя по вашим ответам, ваши отношения явно жестоки. Ваша жизнь в опасности, ваше физическое и/или психическое здоровье может быть серьезно подорвано. Не теряйте больше времени: это может быть смертельно! Риск того, что на вас снова нападут, очень велик. Вы должны срочно принять меры по обеспечению вашей безопасности и немедленно необходима помощь специалиста. Попросите о помощи, расскажите о насилии, от которого вы пострадали, не только физическом, но и психологическом, словесном, сексуальном. Обротитесь за помощью по электронной почте: sportello@reamanetwork.org , или позвоните бесплатно на номер 1522: Вам будет предоставлена ближайшаявий центр в районе/городе, где вы живете, который поможет вам выйти из этой ситуации. Всегда помните, что в случае опасности необходимо немедленно позвонить 112. Расскажите, что случилось, и попросите помощи!

source: VIOLENT RELATIONSHIP From the answers you have given, it seems that you are in a violent relationship. It's important to distinguish conflicts from violent behaviours. Your partner is behaving every time with more and more aggressiveness and the tension for you starts to accumulate. You have to manage your situation carefully because from the signals, it seems that your relationship won't improve in the future. Don't justify behaviours that provoke discomfort or humiliation. Times of aggressivity or rage are often followed by moments of apparent calm, fake reconciliation, followed by new aggressivity. Talk to people with experience on violent against women, by writing an email to the online antiviolence centre: sportello@reamanetwork.org, or call the number 1522 - free number against violence. You will be told the closest anti-violence centre in your city, with whom you can talk about your situation. Remember that in case of danger, it's important to call the 112. Tell them what happened and ask for help.
es: Relación Violenta De la respuestas que has dado parece que la tuya sea una relación violenta. Es importante distinguir los conflictos desde lo comportamientos violentos. Tu pareja se está comportando casa vuelta con mas agresividad para resolver los conflictos y la tension por ti comienza a acumularse. Debes controlar la situacion con atención porque los sígnales hacen pensar que la situación no mejorará en futuro. No se deben justificar los comportamientos que mortifican y provocan malestar. Los momentos de agresividad y de enfado son seguidas da momentos de calma, que después se repiten de nuevo. Mejor pedir ayuda, no es posible esperar todavía. Comparate con las personas que tengan experiencia de violencia sobre las mujeres a la puerta Antiviolencia online: sportello@reamanetwork. org, o llama el 1522- numero verde contra la violencia: te indicaran en centro antiviolencia mas cerca a la zona/ciudad que podría ayudarte a salir de esta situación. ¡Recuerda siempre que en caso de peligro es fundamental llamar pronto el 112. Cuenta lo que te ha pasado y pidas ayuda!
ru: ЖЕСТОКИЕ ОТНОШЕНИЯ Судя по вашим ответам, ваши отношения жестоки. Важно отличать конфликты от агрессивного поведения. Ваш партнер ведёт себя агрессивно каждый раз, чтобы разрешить конфликты, и напряжение для вас начинает нарастать. Вы должны внимательно следить за ситуацией, поскольку есть признаки того, что ситуация не улучшится в будущем. Вы не должны оправдывать поведение, которое вызывает недомогания. За моментами агрессии и гнева часто следуют моменты кажущегося спокойствия, ложного примирения, которые затем повторяются вновь. Не нужно больше ждать улучшений и обратиться за помощью. Обратитесь за помощью по электронной почте: sportello@reamanetwork.org , или позвонить бесплатно на номер 1522: Вам будет предоставлен ближайший центр в районе/городе, где вы живете, который поможет вам выйти из этой ситуации. Всегда помните, что в случае опасности необходимо немедленно позвонить 112. Расскажите, что случилось, и попросите о помощи!

source: Recognizing the essence of an emotional relationship is not always easy. This totally anonymous questionnaire is intended to help you reflect on the dynamics experienced within your relationship, to identify oppressive behavior. Please, read the questions carefully, think and answer truthfully. At the end of the test, a risk profile will be generated according to your situation
es: Recuerda el esencia de una relación afectiva no es siempre fácil. Ese cuestionario, totalmente anónimo, tiene el escopo de ayudar a reflexionar sobre las dinámicas vividas en las parejas, para individuar los comportamientos de acoso. Leas atentamente las preguntas, reflectas y respondes con sinceridad. Al final de la prueba resulterà un perfil de riesgo sobre la base de tu situación.
ru: Распознавать суть эмоциональных отношений не всегда легко. Этот полностью анонимный вопросник направлен на то, чтобы помочь осмыслить динамику семейной жизни и выявить случаи жестокого обращения. Внимательно прочитайте вопросы, поразмыслите и ответьте на них искренне. В конце теста вы получите характеристику риска, основанную на вашей ситуации

source: If you gave in to his sexual desires, did you do it out of fear, complacency or pressure?
es: ¿se has cedido a tus deseos sexuales, lo has hecho por miedo, por complacencia o por la presión subida?
ru: Если вы поддались его сексуальным желаниям, вы сделали это из-за страха, самодовольства или давления?

source: If your partner takes alcohol or drugs, does he/she have violent behaviors towards you or other people?
es: ¿Si tu pareja toma alcool o se droga, después tiene un comportamiento violento contigo y/o con otras personas?
ru: Если ваш партнер употребляет алкоголь или наркотики, имеет ли он агрессивное поведение с вами и/или другими людьми?

# Sei al sicuro?
source: Are you safe?
es: ¿Eres al seguro?
ru: Вы чувствуете себя в безопасности?

# Senti che il tuo compagno ti controlla costantemente per amore?
source: Do you think your partner is constantly controlling you because he loves you?
es: ¿Sientes que tu pareja te controla de manera constante por amor?
ru: Вы чувствуете, что ваш партнер постоянно наблюдает за вами из-за любви?

# Si, l'ho vissuto
source: Yes, it happened.
es: si, lo he vivido
ru: Да, такое случалось

source: This is the NextView
es: Esto es la SiguienteVista

source: Does he accuse you of having other relationships, or that your friends want to have some with you?
es: ¿Te acusa de haber otras relaciónes, o que tus amigos quieren haberlas contigo?
ru: Ваш партнер обвиняет постоянно подозревает что у вас есть другие отношения или что ваши друзья хотят быть с вами в отношениях?

# Ti critica e si burla del tuo corpo?
source: Does he criticize you and make fun of your body?
es: ¿Te critica y se burla de tu cuerpo?
ru: Он критикует вас и насмехается над вашим телом?

# Ti dice che ha relazioni con altre donne e ti paragona alle sue ex partners?
source: Does he tell you he has relationships with other women and compares you to his ex-partners?
es: ¿Te dice que tienes relaciones con otras mujeres y te compara a sus ex partners?
ru: Он говорит вам, что у него есть отношения с другими женщинами, и сравнивает вас со своими бывшими партнершами?

# Ti ha mai colpito con parti del suo corpo o con qualche oggetto?
source: Did he ever hit you with parts of his body or with any object?
es: ¿te has nunca golpeado con partes de su cuerpo o con cualquier objeto?
ru: Он когда-нибудь бил вас чем-нибудь?

# Ti ha mai provocato lesioni che richiedessero l'intervento di un professionista?
source: Has he ever caused you any injuries that required the intervention of a professional?
es: ¿ Te has nunca provocado lesiones solicitaran el intervencion de un profesionista?
ru: Он когда-нибудь причинял вам травмы, требующие профессионального вмешательства?

source: Did he force you to watch pornography or have sexual practices with him that you didn't like?
es: ¿te ha obligado a ver material pornografico y/o hacer practica sexual que no te gustaban?
ru: Он заставлял вас смотреть порнографические содержание и/или принуждал вас к сексуальной практике , которая вам не нравилась?

source: Does he prevent you or condition you in the use of contraceptive methods if you have sexual intercourse with him?
es: ¿Te impide o te te condiciona a usar metodos anticonceptivos si tienes relaciones sexuales con el?
ru: Запрещает ли он вам использование противозачаточных средств в случае сексуальных отношений с ним?

# Vuole sempre sapere cosa stai facendo e/o con chi stai?
source: Do you always want to know what you are doing or who you are with?
es: ¿Quiere siempre saber que estas haciendo y/o con quien estas?
ru: Он всегда хочет знать, что вы делаете и/или с кем?
